{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<role>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<inst>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<desc>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<role>": 4,
      "<inst>": 5,
      "<desc>": 6,
      "1": 7,
      "6": 8,
      "8": 9,
      "<": 10,
      ">": 11,
      "a": 12,
      "b": 13,
      "c": 14,
      "d": 15,
      "e": 16,
      "f": 17,
      "g": 18,
      "h": 19,
      "i": 20,
      "k": 21,
      "l": 22,
      "m": 23,
      "n": 24,
      "o": 25,
      "p": 26,
      "q": 27,
      "r": 28,
      "s": 29,
      "t": 30,
      "u": 31,
      "v": 32,
      "w": 33,
      "x": 34,
      "y": 35,
      "z": 36,
      "ยก": 37,
      "ยข": 38,
      "ยฃ": 39,
      "ยค": 40,
      "ยฅ": 41,
      "ยฆ": 42,
      "ยง": 43,
      "ยจ": 44,
      "ยฉ": 45,
      "ยช": 46,
      "ยซ": 47,
      "ยฌ": 48,
      "ยฎ": 49,
      "ยฏ": 50,
      "ยฐ": 51,
      "ยฑ": 52,
      "ยฒ": 53,
      "ยณ": 54,
      "ยด": 55,
      "ยต": 56,
      "ยถ": 57,
      "ยท": 58,
      "ยธ": 59,
      "ยน": 60,
      "ยบ": 61,
      "ยป": 62,
      "ยผ": 63,
      "ยฝ": 64,
      "ยพ": 65,
      "ยฟ": 66,
      "รฃ": 67,
      "รค": 68,
      "รฅ": 69,
      "รฆ": 70,
      "รง": 71,
      "รจ": 72,
      "รฉ": 73,
      "รฏ": 74,
      "ฤ ": 75,
      "ฤข": 76,
      "ฤฃ": 77,
      "ฤค": 78,
      "ฤฅ": 79,
      "ฤฆ": 80,
      "ฤง": 81,
      "ฤจ": 82,
      "ฤฉ": 83,
      "ฤช": 84,
      "ฤซ": 85,
      "ฤฌ": 86,
      "ฤญ": 87,
      "ฤฎ": 88,
      "ฤฏ": 89,
      "ฤฐ": 90,
      "ฤฑ": 91,
      "ฤฒ": 92,
      "ฤณ": 93,
      "ฤด": 94,
      "ฤต": 95,
      "ฤถ": 96,
      "ฤท": 97,
      "ฤธ": 98,
      "ฤน": 99,
      "ฤบ": 100,
      "ฤป": 101,
      "ฤผ": 102,
      "ฤฝ": 103,
      "ฤพ": 104,
      "ฤฟ": 105,
      "ล": 106,
      "ล": 107,
      "ล": 108,
      "ล": 109,
      "ฤ <": 110,
      "os": 111,
      "le": 112,
      "ro": 113,
      "bos": 114,
      "eos": 115,
      "role": 116,
      "in": 117,
      "st": 118,
      "inst": 119,
      "de": 120,
      "sc": 121,
      "desc": 122,
      "ฤ c": 123,
      "ฤ รฅ": 124,
      "or": 125,
      "รงฤฒ": 126,
      "รงฤฒยด": 127,
      "ยผฤฎ": 128,
      "รฏยผฤฎ": 129,
      "hor": 130,
      "hord": 131,
      "ฤ chord": 132,
      "ยขรงฤฒยด": 133,
      "รฉฤด": 134,
      "รฉฤดยขรงฤฒยด": 135,
      "รฅยฃ": 136,
      "รฅยฃยฐ": 137,
      "el": 138,
      "dy": 139,
      "mel": 140,
      "ody": 141,
      "ฤ mel": 142,
      "ฤ melody": 143,
      "ck": 144,
      "ฤ รฉฤดยขรงฤฒยด": 145,
      "ba": 146,
      "ss": 147,
      "bass": 148,
      "ฤ รง": 149,
      "ฤ รฆ": 150,
      "ฤ p": 151,
      "ฤ bass": 152,
      "ฤถยต": 153,
      "ick": 154,
      "er": 155,
      "รงฤผ": 156,
      "รงฤผฤฆ": 157,
      "kick": 158,
      "ฤ s": 159,
      "ยฅยณ": 160,
      "ฤถรฅ": 161,
      "ยฅยณรฅยฃยฐ": 162,
      "ฤ รฅยฅยณรฅยฃยฐ": 163,
      "รฉล": 164,
      "รฉลยณ": 165,
      "ฤ รงฤถยต": 166,
      "ฤ kick": 167,
      "erc": 168,
      "ar": 169,
      "รฆฤฆ": 170,
      "ฤ รฅฤฐ": 171,
      "รฆฤฆล": 172,
      "lu": 173,
      "ฤถยฑ": 174,
      "luck": 175,
      "ฤ รงฤถยตรฉฤดยขรงฤฒยด": 176,
      "ยผฤถรฅ": 177,
      "รฆยผฤถรฅ": 178,
      "ลรฅยฃยฐ": 179,
      "ฤ perc": 180,
      "รฆยผฤถรฅฤถยฑ": 181,
      "ฤ รฅฤฐลรฅยฃยฐ": 182,
      "รคยธ": 183,
      "ฤ รฅยฅยณรฅยฃยฐรฆยผฤถรฅฤถยฑ": 184,
      "nar": 185,
      "nare": 186,
      "ad": 187,
      "ฤ pluck": 188,
      "ฤ รฉ": 189,
      "at": 190,
      "ฤ รจ": 191,
      "ฤ f": 192,
      "ฤตรฅ": 193,
      "ฤ snare": 194,
      "ฤ รฅฤฒ": 195,
      "รฅฤช": 196,
      "รฉฤข": 197,
      "รงฤผฤฆp": 198,
      "lead": 199,
      "รฅยฐ": 200,
      "รจยฝ": 201,
      "ลฤฒ": 202,
      "รฅฤชฤจ": 203,
      "hi": 204,
      "ยทรฅ": 205,
      "ฤ fx": 206,
      "ap": 207,
      "hat": 208,
      "ยฝฤฐ": 209,
      "รคยฝฤฐ": 210,
      "รงฤฐ": 211,
      "ฤ hi": 212,
      "ฤ hihat": 213,
      "ยฎล": 214,
      "รฅฤฌ": 215,
      "ยฒรฅ": 216,
      "ยทยทรฅ": 217,
      "รฅฤฝ": 218,
      "ฤตฤฏ": 219,
      "รฉฤขล": 220,
      "ยทยทรฅฤตฤฏ": 221,
      "ยฌยฆ": 222,
      "ยณยข": 223,
      "ยปฤธ": 224,
      "รคยปฤธ": 225,
      "รฆยณยข": 226,
      "รงยผ": 227,
      "รงยฌยฆ": 228,
      "รฉยข": 229,
      "ฤซรคยปฤธ": 230,
      "ฤญยฅ": 231,
      "รฉลยณรงยฌยฆ": 232,
      "รฅฤชฤจรฉลยณรงยฌยฆ": 233,
      "lap": 234,
      "om": 235,
      "th": 236,
      "รฅลฤฒ": 237,
      "รฆยฐ": 238,
      "ฤดฤฎ": 239,
      "ฤ su": 240,
      "ยฒรฅฤฉ": 241,
      "aw": 242,
      "ยซรฉฤขล": 243,
      "ยฟยซรฉฤขล": 244,
      "รฅยผ": 245,
      "รฆฤช": 246,
      "รฉฤต": 247,
      "ฤ รฅยผ": 248,
      "ยปฤตรฅ": 249,
      "รงฤถยต": 250,
      "ลฤถ": 251,
      "ฤ รงยปฤตรฅ": 252,
      "ฤ รฆยธ": 253,
      "ฤ รงยปฤตรฅยฎล": 254,
      "ยทรฅยฃยฐ": 255,
      "รฅฤป": 256,
      "รจฤญยฅ": 257,
      "ฤ r": 258,
      "ฤถยทรฅยฃยฐ": 259,
      "ฤฝรฅฤฝ": 260,
      "ฤ รงฤถยทรฅยฃยฐ": 261,
      "ฤ รจยฟ": 262,
      "รงฤผฤฆpluck": 263,
      "รฅยฐยพ": 264,
      "รฅฤฌฤฝ": 265,
      "ฤฝรฅฤฝยด": 266,
      "16": 267,
      "bo": 268,
      "on": 269,
      "ฤ g": 270,
      "ลฤถรฅ": 271,
      "ฤ com": 272,
      "ฤ รฅฤฒฤช": 273,
      "รฉยขฤณ": 274,
      "รฆยฐฤถ": 275,
      "รฆฤชฤฒ": 276,
      "ลฤถรฅฤดฤฎ": 277,
      "ฤ combo": 278,
      "per": 279,
      "saw": 280,
      "ยฐรฆฤฆล": 281,
      "ยนรฆ": 282,
      "ยผฤต": 283,
      "รคยบ": 284,
      "รฅยฟยซรฉฤขล": 285,
      "รฆฤป": 286,
      "รฉยผฤต": 287,
      "ฤ w": 288,
      "ฤ รฆยทยทรฅฤตฤฏ": 289,
      "ฤ รฅฤฒฤซรคยปฤธ": 290,
      "รฅยผยฆ": 291,
      "ฤ รฅยผยนรฆ": 292,
      "persaw": 293,
      "hy": 294,
      "it": 295,
      "ยนยฒรฅฤฉ": 296,
      "รฆยธ": 297,
      "รฆยป": 298,
      "รฆฤท": 299,
      "ฤ t": 300,
      "ฤ รฅฤฑ": 301,
      "thm": 302,
      "ฤ supersaw": 303,
      "ฤ rhy": 304,
      "ฤ รจยฟฤฉ": 305,
      "รฆยฐฤถรฆฤฆล": 306,
      "ยนยฒรฅฤฉฤข": 307,
      "ฤ rhythm": 308,
      "an": 309,
      "cor": 310,
      "ion": 311,
      "snare": 312,
      "ยฐฤฝรฅฤฝยด": 313,
      "ยนฤฒ": 314,
      "ยนรงยผ": 315,
      "รคยนฤฒ": 316,
      "รฅฤฑ": 317,
      "รฆฤซ": 318,
      "รงฤค": 319,
      "รจยฟ": 320,
      "รจฤฅ": 321,
      "ฤ b": 322,
      "ฤ de": 323,
      "ฤ lead": 324,
      "ฤ 16": 325,
      "ฤฑฤฒ": 326,
      "ฤทยฟ": 327,
      "ฤ รฆฤพ": 328,
      "ฤ รฆยฐฤฝรฅฤฝยด": 329,
      "รฉลยณรฆฤท": 330,
      "รคยธฤญ": 331,
      "ation": 332,
      "ฤ รฆยธฤง": 333,
      "รฅฤปยจ": 334,
      "coration": 335,
      "ยนรงยผฤข": 336,
      "รงฤคยนรงยผฤข": 337,
      "ฤ decoration": 338,
      "ฤฑฤฒรงฤฒยด": 339,
      "รฉลยณรฆฤทฤช": 340,
      "al": 341,
      "mba": 342,
      "ymba": 343,
      "ยขยฐรฆฤฆล": 344,
      "ยฉรฆ": 345,
      "ยซฤบ": 346,
      "ยบรฆ": 347,
      "ยปรง": 348,
      "ยฝรงฤถยต": 349,
      "ยพฤช": 350,
      "รฆฤพ": 351,
      "รฆล": 352,
      "รฉฤผ": 353,
      "ฤ รคยฝฤฐ": 354,
      "ฤฅรฉฤต": 355,
      "ฤฅรฆยฐฤถรฆฤฆล": 356,
      "ฤงฤฅรฆยฐฤถรฆฤฆล": 357,
      "ฤฎรฆฤป": 358,
      "ฤฏฤฉ": 359,
      "ฤฒรจฤญยฅ": 360,
      "ฤณรฅฤฌฤฝ": 361,
      "ฤ cymba": 362,
      "รจยฝยฝรงฤถยต": 363,
      "รงฤฐยฐ": 364,
      "รงฤฐยปรง": 365,
      "ฤ รจยฟฤฉรจยฝยฝรงฤถยต": 366,
      "ยบรฆยขยฐรฆฤฆล": 367,
      "รฉฤผฤฒรจฤญยฅ": 368,
      "ฤฎรฆฤปยฏ": 369,
      "ฤ cymbal": 370,
      "รงฤฐยปรงฤด": 371,
      "รฉฤผฤฒรจฤญยฅรงฤฐยฐ": 372,
      "lit": 373,
      "ยฉยบ": 374,
      "ยบรฅยฃยฐ": 375,
      "รฅฤฒ": 376,
      "รจฤฆ": 377,
      "รฉยซฤบ": 378,
      "ฤ รคยธ": 379,
      "ฤญรงยผ": 380,
      "ฤ clap": 381,
      "ฤ รฅยนยฒรฅฤฉฤข": 382,
      "ฤ รฆฤธ": 383,
      "ฤ รฆลฤถรฅฤดฤฎ": 384,
      "ฤ รฉยข": 385,
      "ฤ รฅฤฒฤชรฆฤชฤฒ": 386,
      "รคยบยบรฅยฃยฐ": 387,
      "ฤทยฟรฅยฐยพ": 388,
      "ฤ รฆยธฤงรจฤฆ": 389,
      "ฤญรงยผยฉ": 390,
      "ฤ รฅฤฒฤชรฆฤชฤฒรฅฤปยจ": 391,
      "ฤ รฆยธฤงรจฤฆฤจ": 392,
      "ag": 393,
      "is": 394,
      "re": 395,
      "ยณฤฌ": 396,
      "ยถรจ": 397,
      "ยถรฅลฤฒ": 398,
      "ยปรฆฤฆล": 399,
      "รฅฤฎ": 400,
      "รฆยทยทรฅฤตฤฏ": 401,
      "รงยณฤฌ": 402,
      "รฉฤป": 403,
      "ฤ n": 404,
      "ฤขยง": 405,
      "ฤฏรจยฝ": 406,
      "ฤฐยน": 407,
      "ฤ pad": 408,
      "arp": 409,
      "arag": 410,
      "ฤ รฅฤฐลรฅยฃยฐรฆล": 411,
      "ฤตรฅฤฉ": 412,
      "รฉฤขฤผ": 413,
      "รฅยฐฤฑ": 414,
      "รจยฝยฏ": 415,
      "ลฤถรจยฝยฏ": 416,
      "ฤ รงฤถยทรฅยฃยฐรฆยผฤถรฅฤถยฑ": 417,
      "ฤ garag": 418,
      "ฤ รฅยผยนรฆฤขยง": 419,
      "รฆยปฤณ": 420,
      "ฤ tick": 421,
      "รจฤฅฤฎรฆฤปยฏ": 422,
      "ยถรจฤฐยน": 423,
      "ยถรฅลฤฒรฉยผฤต": 424,
      "รฉฤปฤฏ": 425,
      "ฤฏรจยฝยฌ": 426,
      "ฤ รฅฤฐลรฅยฃยฐรฆลยถรฅลฤฒรฉยผฤต": 427,
      "ฤ garage": 428,
      "ass": 429,
      "bbass": 430,
      "ch": 431,
      "cal": 432,
      "do": 433,
      "im": 434,
      "ll": 435,
      "nth": 436,
      "ocal": 437,
      "rass": 438,
      "vocal": 439,
      "ynth": 440,
      "ยฅรจยฟ": 441,
      "ยซรฅยผยฆ": 442,
      "ยฎยฒ": 443,
      "ยฝยป": 444,
      "ยพฤญ": 445,
      "รฅฤงฤฅรฆยฐฤถรฆฤฆล": 446,
      "รฅฤฏฤฉ": 447,
      "รฆยพฤช": 448,
      "รจฤซ": 449,
      "รฉฤฉ": 450,
      "ฤ 8": 451,
      "ฤ do": 452,
      "ฤ vocal": 453,
      "ฤฃยฅรจยฟ": 454,
      "ฤฌรฅฤฏฤฉ": 455,
      "ฤฐรฅยผยฆ": 456,
      "ฤนฤตรฅ": 457,
      "lean": 458,
      "ฤ รฅยค": 459,
      "ฤ รฅยพฤญ": 460,
      "ฤ รฅฤนฤตรฅ": 461,
      "ฤ รฉฤดยขรงฤฒยดรคยธ": 462,
      "ฤ รฆลฤถรจยฝยฏ": 463,
      "ฤ synth": 464,
      "รฉลยณรจฤซ": 465,
      "ฤ รงฤถยตbass": 466,
      "ฤ รฅฤฐฤญรงยผยฉ": 467,
      "ฤ รฉฤทยฟรฅยฐยพ": 468,
      "ฤ รจยฝยป": 469,
      "รงฤผฤฆperc": 470,
      "รงฤผฤฆpad": 471,
      "ลฤฒรฅฤฑ": 472,
      "รฅฤฌยจ": 473,
      "ฤ subbass": 474,
      "รงฤถยตรฅลฤฒ": 475,
      "ฤ glit": 476,
      "ฤ รฅฤฑฤฏรจยฝยฌ": 477,
      "ฤ brass": 478,
      "ฤ รคยฝฤฐรฉยขฤณ": 479,
      "ฤฅรฉฤตฤฝ": 480,
      "รงฤฐยปรงฤดฤฅ": 481,
      "รฅฤฒฤซรคยปฤธ": 482,
      "ฤฃยฅรจยฟฤพ": 483,
      "ฤฐรฅยผยฆรคยนฤฒ": 484,
      "ฤ รฅยพฤญรฅฤฌยจ": 485,
      "ฤ รฅฤนฤตรฅลฤฒรฅฤฑ": 486,
      "ฤ รฉฤดยขรงฤฒยดรคยธฤฐรฅยผยฆรคยนฤฒ": 487,
      "ฤ glitch": 488,
      "ฤ รฅฤนฤตรฅลฤฒรฅฤฑฤณรฅฤฌฤฝ": 489,
      "ble": 490,
      "clap": 491,
      "fu": 492,
      "id": 493,
      "ole": 494,
      "ois": 495,
      "tu": 496,
      "uble": 497,
      "ยขฤฐ": 498,
      "ยครฉลยณ": 499,
      "ยงยฃ": 500,
      "ยจรฆฤฆล": 501,
      "ยดยจรฆฤฆล": 502,
      "ยตรฅยฃ": 503,
      "ยนรฆยณยข": 504,
      "รฅยจ": 505,
      "รฅฤถยฑ": 506,
      "รฅยฎล": 507,
      "รฆฤฟ": 508,
      "รฆลฤถรฅฤดฤฎ": 509,
      "รฆฤฑฤฒรงฤฒยด": 510,
      "รงยป": 511,
      "รจยงยฃ": 512,
      "รจยดยจรฆฤฆล": 513,
      "ฤ รคยบยบรฅยฃยฐ": 514,
      "ฤขรฅฤฝ": 515,
      "ฤชยตรฅยฃ": 516,
      "ฤซรฅฤฌฤฝ": 517,
      "ฤญยจ": 518,
      "ฤทยฒรฅฤฉ": 519,
      "roll": 520,
      "รฉฤดยขรงฤฒยดรฅฤชฤจ": 521,
      "ฤ รฆฤซ": 522,
      "ฤ รฆฤฑฤฒรงฤฒยด": 523,
      "ฤ รฆฤทยฒรฅฤฉ": 524,
      "รคยธฤขรฅฤฝ": 525,
      "ฤ รฉฤฃยฅรจยฟฤพ": 526,
      "ฤ fole": 527,
      "รคยฝฤฐรฉฤขฤผ": 528,
      "ฤ รฆยธยฉรฆ": 529,
      "รจฤญยฅรฉฤผฤฒรจฤญยฅรงฤฐยฐ": 530,
      "รฆฤชฤฒรคยธฤขรฅฤฝ": 531,
      "ฤ รฅยผยนรฆฤญยจ": 532,
      "รฆฤซฤตรฅฤฉ": 533,
      "ฤ รฆฤพฤซรฅฤฌฤฝ": 534,
      "ฤ รฆยฐฤฝรฅฤฝยดlead": 535,
      "รคยธฤญรฆยปฤณ": 536,
      "รฆฤพยบรฆยขยฐรฆฤฆล": 537,
      "ฤ รจยฟฤฉรจยฝยฝรงฤถยตรฉฤดยขรงฤฒยด": 538,
      "ฤ รคยธฤฌรฅฤฏฤฉ": 539,
      "ฤ รฆฤธยนรฆยณยข": 540,
      "ฤ รฉยขยครฉลยณ": 541,
      "ฤ รฆยธฤงรจฤฆฤจรงฤผฤฆpluck": 542,
      "รงยณฤฌรฆฤชฤฒรคยธฤขรฅฤฝ": 543,
      "ฤ nois": 544,
      "รฅยฐฤฑรฆฤฑฤฒรงฤฒยด": 545,
      "ฤ double": 546,
      "ฤ รฅฤฑฤฏรจยฝยฌรฉลยณรฆฤทฤช": 547,
      "ture": 548,
      "ฤชยตรฅยฃยซ": 549,
      "รฉฤดยขรงฤฒยดรฅฤชฤจรจยงยฃ": 550,
      "ฤ foley": 551,
      "ฤ รฆยธยฉรฆลฤถ": 552,
      "ฤ รฆฤพฤซรฅฤฌฤฝรงฤผฤฆ": 553,
      "ฤ รคยธฤฌรฅฤฏฤฉรงฤผฤฆ": 554,
      "ฤ รฆฤธยนรฆยณยขlead": 555,
      "รงยณฤฌรฆฤชฤฒรคยธฤขรฅฤฝยข": 556,
      "ฤ noise": 557,
      "ฤ doublebass": 558,
      "ac": 559,
      "chord": 560,
      "et": 561,
      "ft": 562,
      "gan": 563,
      "oft": 564,
      "pac": 565,
      "ยครฉฤดยขรงฤฒยด": 566,
      "ยครฆยณยข": 567,
      "ยฅฤฑ": 568,
      "ยชรฅยฃยฐ": 569,
      "ยฎยก": 570,
      "ยฏรฉ": 571,
      "ยฏฤฎ": 572,
      "ยฐรฅ": 573,
      "ยฑยป": 574,
      "ยฑรง": 575,
      "ยถรฉลยณ": 576,
      "ยบรฅ": 577,
      "ยบฤท": 578,
      "ยปรงฤฐยปรงฤดฤฅ": 579,
      "ยฝยฟ": 580,
      "รฅฤฐ": 581,
      "รฅยฅฤฑ": 582,
      "รงยฉยบ": 583,
      "รงยฎยก": 584,
      "รจยฏ": 585,
      "รฉฤถ": 586,
      "ฤ l": 587,
      "ฤ or": 588,
      "ฤ im": 589,
      "ฤ roll": 590,
      "ฤงรฆยพฤช": 591,
      "ฤงรงยป": 592,
      "ฤปยถรจฤฐยน": 593,
      "ฤผฤธ": 594,
      "ฤพล": 595,
      "ฤ รฅยฟยซรฉฤขล": 596,
      "รงฤฒยถรฉลยณ": 597,
      "ฤ รงยฉยบ": 598,
      "ฤ รงยฑยป": 599,
      "ฤ รฆฤปยถรจฤฐยน": 600,
      "ฤ slap": 601,
      "ฤ saw": 602,
      "ฤ soft": 603,
      "ฤ รงฤถยตรฅลฤฒ": 604,
      "รคยธล": 605,
      "รคยธยฐรฅ": 606,
      "ฤ รฉฤต": 607,
      "ฤ รฉฤถ": 608,
      "ฤ รจฤญยฅ": 609,
      "รฆยฐฤฝรฅฤฝยด": 610,
      "ฤดฤฎรฅยฃยฐ": 611,
      "รฅยฐยพรฉลยณ": 612,
      "ฤ wet": 613,
      "รฆยธยฉรฆ": 614,
      "รฆยธฤงรฆยพฤช": 615,
      "รฆยปยครฆยณยข": 616,
      "ฤ tom": 617,
      "ฤ รฅฤฑยครฉฤดยขรงฤฒยด": 618,
      "ฤ รฆฤพยบรฆยขยฐรฆฤฆล": 619,
      "รฆฤพยจ": 620,
      "ฤ รจยฟฤฉรจยฝยฝรงฤถยตรฅฤฒฤซรคยปฤธ": 621,
      "รฉยซฤบรฉยขฤณ": 622,
      "ฤ รฆลฤถรฅฤดฤฎรงฤผฤฆpad": 623,
      "รฅฤฎฤงรงยป": 624,
      "ฤ รฅยคยฑรง": 625,
      "รฉลยณรจฤซยฒ": 626,
      "ฤ รฅฤฐฤญรงยผยฉรฆฤฆล": 627,
      "pact": 628,
      "ยฏรฉยฝยฟ": 629,
      "ยบรฅยบฤท": 630,
      "ฤ organ": 631,
      "ฤ impact": 632,
      "ฤพลkick": 633,
      "ฤ รงยฑยปsnare": 634,
      "ฤ รฆฤปยถรจฤฐยนรงฤผฤฆpluck": 635,
      "ฤ slapbass": 636,
      "รคยธยฐรฅยฏฤฎ": 637,
      "ฤ รจฤญยฅรฉฤผฤฒรจฤญยฅรงฤฐยฐ": 638,
      "รฆยธยฉรฆฤผฤธ": 639,
      "รฅฤฎฤงรงยปฤพ": 640,
      "ฤ รฅยคยฑรงฤพลkick": 641,
      "ยฏรฉยฝยฟรฆยณยข": 642,
      "bit": 643,
      "clean": 644,
      "hap": 645,
      "iq": 646,
      "kin": 647,
      "nk": 648,
      "pluck": 649,
      "uid": 650,
      "uture": 651,
      "ยคยง": 652,
      "ยฆรฅยจ": 653,
      "ยฎยต": 654,
      "ยฐฤฒ": 655,
      "ยฒฤซ": 656,
      "ยธรจ": 657,
      "ยธรฆฤช": 658,
      "ยนยป": 659,
      "ยปรฉยข": 660,
      "ยฝยข": 661,
      "ยฝรฅ": 662,
      "รฅยนยฒรฅฤฉฤข": 663,
      "รฅยคยง": 664,
      "รฅยฝยข": 665,
      "รฆล": 666,
      "รฆลฤถ": 667,
      "รฆยฎยต": 668,
      "รฆยฒฤซ": 669,
      "รงฤซ": 670,
      "รงยขฤฐ": 671,
      "รงฤชยตรฅยฃยซ": 672,
      "รจฤฒ": 673,
      "รจยฎยฒ": 674,
      "รจยฐฤฒ": 675,
      "ฤ arp": 676,
      "ฤฃรฅยคยง": 677,
      "ฤงฤถรฅ": 678,
      "ฤฉรฆล": 679,
      "ฤฉรงฤซ": 680,
      "ฤฑlead": 681,
      "ฤฑฤณรฅฤฌฤฝ": 682,
      "ฤณรฆยฎยต": 683,
      "ฤบรฅฤฎ": 684,
      "ฤฝล": 685,
      "ฤฟยฆรฅยจ": 686,
      "ลรฅยผ": 687,
      "ลรฉยซฤบรฉยขฤณ": 688,
      "ฤ clean": 689,
      "ฤ chap": 690,
      "ฤ รฅยพฤช": 691,
      "ฤ รฅฤงฤฅรฆยฐฤถรฆฤฆล": 692,
      "ฤ รฅฤฏฤฉ": 693,
      "ฤ รฅฤดฤฎรฅยฃยฐ": 694,
      "ฤ รฅฤฝล": 695,
      "รฅยฃยฐรฆฤฆล": 696,
      "ell": 697,
      "รงฤผฤฆkick": 698,
      "รงฤผฤฆsnare": 699,
      "รฉลยณรฉฤฉ": 700,
      "รฆฤฆลรงฤผฤฆperc": 701,
      "ฤ รฅฤฐลรฅยฃยฐkick": 702,
      "ฤ รฅฤฐลรฅยฃยฐsnare": 703,
      "รคยธยปรฉยข": 704,
      "ฤ รจยฎยฒ": 705,
      "ฤ future": 706,
      "รฅฤชฤฉรงฤซ": 707,
      "ยทรฅยนยป": 708,
      "รคยฝฤฐรฆยฒฤซ": 709,
      "รงฤฐยฏ": 710,
      "รฉฤขลรงฤผฤฆ": 711,
      "รฅฤชฤจรฉลยณรงยฌยฆbass": 712,
      "รฉฤตฤฅรฉฤตฤฝ": 713,
      "ฤ รงยปฤตรฅยฎลรงฤผฤฆ": 714,
      "รฅฤปยชรฅยฃยฐ": 715,
      "ฤ รจยฟยทรฅยนยป": 716,
      "ฤ รฅฤฒฤชรฅฤถยฑ": 717,
      "รฅยฟยซรฉฤขลรฅฤฎฤงรงยปฤพ": 718,
      "รฆฤปยถรจฤฐยน": 719,
      "ฤ wal": 720,
      "ฤ รฅฤฒฤซรคยปฤธรฆฤซ": 721,
      "รฆยธยธรฆฤช": 722,
      "รจยฟยฐรฆฤฆล": 723,
      "รจฤฅยธรจ": 724,
      "ฤ bell": 725,
      "รคยธฤญรฉฤปฤฏ": 726,
      "ฤฅรฉฤตฤฅรฉฤตฤฝ": 727,
      "รงฤฐยปรงฤดฤฅรฉฤตฤฅรฉฤตฤฝ": 728,
      "ฤ รคยธลรฉยซฤบรฉยขฤณ": 729,
      "ฤ รฅยนยฒรฅฤฉฤขรฅยฐยพรฉลยณ": 730,
      "ฤ รฆฤธยฝรฅ": 731,
      "ฤ รฉยขฤณรฆยฎยต": 732,
      "รคยบยบรฅยฃยฐรฅฤชฤฉรงฤซ": 733,
      "ฤ รฆยธฤงรจฤฆฤจรฅยฎล": 734,
      "รฉฤปฤฏรจฤฒ": 735,
      "รฉฤฉฤฉรฆล": 736,
      "ฤ synthbass": 737,
      "ฤ รจยฝยปรฆลฤถ": 738,
      "ฤ รจยฝยปรงฤผฤฆsnare": 739,
      "รงฤถยตรฅลฤฒรฆยธยธรฆฤช": 740,
      "funk": 741,
      "รฆฤฟยฅ": 742,
      "ฤ รคยบยบรฅยฃยฐรฉฤฉฤฉรฆล": 743,
      "ฤ รฆฤซยซรฅยผยฆ": 744,
      "ฤ รฆฤทยฒรฅฤฉยปรงฤฐยปรงฤดฤฅ": 745,
      "ฤ รฉฤฃยฅรจยฟฤพรงฤผฤฆperc": 746,
      "รคยฝฤฐรฉฤขฤผรคยธฤญรฉฤปฤฏ": 747,
      "รฆฤซฤตรฅฤฉยปรฆฤฆล": 748,
      "รคยธฤญรฆยปฤณรฉลยณ": 749,
      "รจยฏฤฟ": 750,
      "ฤ liq": 751,
      "ฤ รฅยฟยซรฉฤขลรคยฝฤฐรฉฤขฤผรคยธฤญรฉฤปฤฏ": 752,
      "ฤ รฉฤถยฏรฉยฝยฟรฆยณยข": 753,
      "king": 754,
      "รจยฎยฒรจยฏฤฟ": 755,
      "รจยฐฤฒรฆยณยข": 756,
      "ฤฃรฅยคยงรฉฤดยขรงฤฒยด": 757,
      "ฤงฤถรฅฤฑฤณรฅฤฌฤฝ": 758,
      "ฤบรฅฤฎฤธ": 759,
      "ฤฟยฆรฅยจฤฃรฅยคยงรฉฤดยขรงฤฒยด": 760,
      "ลรฅยผฤข": 761,
      "ฤ รฅยพฤชรงยขฤฐ": 762,
      "ฤ รฅฤฝลรฅยฃยฐรฆฤฆล": 763,
      "รฉลยณรฉฤฉฤฑ": 764,
      "รคยธยปรฉยขฤบ": 765,
      "ฤ รจยฎยฒรจยฟยฐรฆฤฆล": 766,
      "ฤ รจยฟยทรฅยนยปรงฤผฤฆpluck": 767,
      "ฤ walking": 768,
      "ฤ รฅฤฒฤซรคยปฤธรฆฤซยซรฅยผยฆ": 769,
      "รจฤฅยธรจฤงฤถรฅฤฑฤณรฅฤฌฤฝ": 770,
      "รงฤฐยปรงฤดฤฅรฉฤตฤฅรฉฤตฤฝรจยดยจรฆฤฆล": 771,
      "ฤ รฆฤธยฝรฅฤฟยฆรฅยจฤฃรฅยคยงรฉฤดยขรงฤฒยด": 772,
      "ฤ รฉยขฤณรฆยฎยตรคยธยฐรฅยฏฤฎ": 773,
      "รคยบยบรฅยฃยฐรฅฤชฤฉรงฤซฤฉ": 774,
      "ฤ รฆยธฤงรจฤฆฤจรฅยฎลรฆฤฆลรงฤผฤฆperc": 775,
      "รฉฤปฤฏรจฤฒยฝ": 776,
      "ฤ รจยฝยปรฆลฤถรงฤผฤฆkick": 777,
      "รงฤถยตรฅลฤฒรฆยธยธรฆฤชฤฑlead": 778,
      "ฤ รคยบยบรฅยฃยฐรฉฤฉฤฉรฆลยท": 779,
      "ฤ liquid": 780,
      "ah": 781,
      "as": 782,
      "co": 783,
      "dim": 784,
      "en": 785,
      "fx": 786,
      "lor": 787,
      "lon": 788,
      "op": 789,
      "perc": 790,
      "rlit": 791,
      "rid": 792,
      "urlit": 793,
      "ylon": 794,
      "zer": 795,
      "ยกฤฎ": 796,
      "ยกรงยณฤฌ": 797,
      "ยฃยฐ": 798,
      "ยฅรงฤผฤฆ": 799,
      "ยฆรคยนฤฒ": 800,
      "ยฆรฅฤปยชรฅยฃยฐ": 801,
      "ยงรฉฤต": 802,
      "ยจยณ": 803,
      "ยจฤต": 804,
      "ยจยกรงยณฤฌ": 805,
      "ยฉยฌ": 806,
      "ยฉรงยฉยบ": 807,
      "ยชฤฆ": 808,
      "ยชรงฤฐยฏ": 809,
      "ยฎฤผ": 810,
      "ยฎรงฤฒยด": 811,
      "ยฐฤฑ": 812,
      "ยฒฤด": 813,
      "ยดรงฤฒยด": 814,
      "ยทยดรงฤฒยด": 815,
      "ยธยฆรฅฤปยชรฅยฃยฐ": 816,
      "ยบยฟ": 817,
      "ยบฤฆ": 818,
      "ยปฤผ": 819,
      "ยปรคยนฤฒ": 820,
      "ยผรฅฤถยฑ": 821,
      "ยฝรงยฎยก": 822,
      "ยพรฅฤฐ": 823,
      "ยพยงรฉฤต": 824,
      "ยพยชรงฤฐยฏ": 825,
      "ยพยฝรงยฎยก": 826,
      "ยฟฤฅ": 827,
      "รฃฤข": 828,
      "รคยพยงรฉฤต": 829,
      "รคยฟฤฅ": 830,
      "รฅฤต": 831,
      "รฅยฎฤผ": 832,
      "รฅยทยดรงฤฒยด": 833,
      "รฅยธยฆรฅฤปยชรฅยฃยฐ": 834,
      "รฅยพยชรงฤฐยฏ": 835,
      "รฆยจยกรงยณฤฌ": 836,
      "รงฤฃ": 837,
      "รงล": 838,
      "รงยจยณ": 839,
      "รงยชฤฆ": 840,
      "รงยฒฤด": 841,
      "รงยบยฟ": 842,
      "รจยกฤฎ": 843,
      "รฉฤฃ": 844,
      "รฉฤน": 845,
      "รฉฤทยฟ": 846,
      "รฉฤทยฟรฅยฐยพ": 847,
      "ฤ รฉลยณรจฤซ": 848,
      "ฤ op": 849,
      "ฤ รคยพยงรฉฤต": 850,
      "ฤขฤผ": 851,
      "ฤฃรฅฤปยจ": 852,
      "ฤฅฤฎรฆฤปยฏ": 853,
      "ฤฆฤฑ": 854,
      "ฤฉฤฑ": 855,
      "ฤฌรฆยปฤณ": 856,
      "ฤญรฆฤฆล": 857,
      "ฤฐรคยบ": 858,
      "ฤฑฤบรฅฤฎฤธ": 859,
      "ฤณรคยธ": 860,
      "ฤณรคยธฤญรฆยปฤณรฉลยณ": 861,
      "ฤตรฆฤฟยฅ": 862,
      "ฤนรฅยทยดรงฤฒยด": 863,
      "ฤนรงยฒฤด": 864,
      "ฤบฤฐรคยบ": 865,
      "ฤปรคยบ": 866,
      "ฤผรฅยฎล": 867,
      "ฤพรงยฎยก": 868,
      "ลล": 869,
      "leas": 870,
      "ฤ รฅยฃยฐ": 871,
      "ฤ รฅยฐฤฑ": 872,
      "ฤ รฅยบฤฆ": 873,
      "ฤ รฅฤฉฤฑ": 874,
      "ฤ รงยขฤฐ": 875,
      "ฤ รงฤชยตรฅยฃยซ": 876,
      "ฤ รงยพยฝรงยฎยก": 877,
      "ฤ รฆยปฤผ": 878,
      "ฤ รฆฤบฤฐรคยบ": 879,
      "รงฤผฤฆรฆยณยข": 880,
      "รงฤผฤฆรฉยผฤต": 881,
      "รงฤผฤฆรฆยธฤงรฆยพฤช": 882,
      "รงฤผฤฆรจยฎยฒรจยฏฤฟ": 883,
      "รงฤผฤฆfx": 884,
      "รฉลยณรฉยซฤบ": 885,
      "ฤ รฅฤฐฤผรฅยฎล": 886,
      "รฆฤฆลรงฤผฤฆpad": 887,
      "ลรฅยฃยฐbass": 888,
      "รคยธยฅรงฤผฤฆ": 889,
      "ฤ รฉยฉยฌ": 890,
      "ฤ รฉฤขฤผ": 891,
      "ฤ รจฤฅฤฎรฆฤปยฏ": 892,
      "ฤ รจฤฆฤฑ": 893,
      "ฤตรฅยจฤต": 894,
      "ฤ รฅฤฒฤณรคยธ": 895,
      "รฅยฐฤณ": 896,
      "รคยฝฤฐรฉยขฤณ": 897,
      "ยฒรฅฤฑฤบรฅฤฎฤธ": 898,
      "รฉยขฤนรงยฒฤด": 899,
      "รฅฤชฤจรฉลยณรงยฌยฆlead": 900,
      "รฅฤชฤจรฉลยณรงยฌยฆรฅยฐฤฑ": 901,
      "รฉฤตยบรฅยบฤท": 902,
      "ฤ รฅยผลรฅยผฤข": 903,
      "ฤ รฅยผยฆรคยนฤฒ": 904,
      "ฤ ris": 905,
      "ฤ รฅฤฒฤชรฅยฅฤฑ": 906,
      "รฆยฐฤถรฅยฃยฐ": 907,
      "รฅยฟยซรฉฤขลรฆยปยครฆยณยข": 908,
      "ฤ wah": 909,
      "ฤ wurlit": 910,
      "ฤ รจยฟฤฉรฉฤน": 911,
      "รฅฤฑฤปรคยบ": 912,
      "รฆฤซฤต": 913,
      "รคยธฤญรจยกฤฎ": 914,
      "ฤ รฆยธฤงรฆยพฤช": 915,
      "รฆลฤนรฅยทยดรงฤฒยด": 916,
      "ฤ รคยฝฤฐรฉลยณ": 917,
      "รฅฤฒฤณรคยธฤญรฆยปฤณรฉลยณ": 918,
      "รฉยซฤบรงฤผฤฆfx": 919,
      "ฤ รฅยนยฒรฅฤฉฤขรงฤผฤฆรฆยณยข": 920,
      "releas": 921,
      "ฤ nylon": 922,
      "ฤตรฅฤฉยปรฆฤฆล": 923,
      "รจฤฅฤฎรฆฤปยฏรฅยฃยฐ": 924,
      "รจฤฅฤฎรฆฤปยฏรฉลยณ": 925,
      "ฤ garageรฆฤฆล": 926,
      "ฤ รฅยคยฉรงยฉยบ": 927,
      "ฤ รฅฤฐฤญรงยผยฉรฉฤดยขรงฤฒยด": 928,
      "รงฤฐยปรงฤดฤฅรจยดยจรฆฤฆล": 929,
      "future": 930,
      "รฅยจฤตรฅยจฤต": 931,
      "รฆฤฟยก": 932,
      "ฤ รฆฤซฤตรฅฤฉยปรฆฤฆล": 933,
      "ฤ รฆฤทยฒรฅฤฉยปรฆฤฆล": 934,
      "ฤ รฉฤฃยฅรจยฟฤพรงฤผฤฆ": 935,
      "รคยฝฤฐรฉฤขฤผรฆยปยครฆยณยข": 936,
      "รฆฤซฤตรฅฤฉยปรคยนฤฒ": 937,
      "ฤ รคยธฤฌรฅฤฏฤฉรงฤผฤฆรฉลยณรฆฤทฤช": 938,
      "ฤ รคยธฤฌรฅฤฏฤฉรงฤผฤฆรงยชฤฆ": 939,
      "รฅฤฐลรฅยฃยฐbass": 940,
      "รงยฉยบรฆยฐฤถรฅยฃยฐ": 941,
      "รฉฤถยฎรงฤฒยด": 942,
      "รงฤฒยถรฉลยณรคยธฤญรจยกฤฎ": 943,
      "ฤ รงยฉยบรฆยฐฤถรฆฤฆล": 944,
      "ฤ รงยฉยบรงฤฃ": 945,
      "รคยธลรงฤผฤฆรฆยธฤงรฆยพฤช": 946,
      "รคยธลรคยฝฤฐรฉยขฤณ": 947,
      "ฤ รฉฤตยบรฅยบฤท": 948,
      "ฤ รฉฤตฤพรงยฎยก": 949,
      "รฆยฐฤฝรฅฤฝยดรฉลยณรจฤซยฒ": 950,
      "รฆฤพยจรงฤฒยด": 951,
      "รฆฤพยจรฅฤฒฤซรคยปฤธ": 952,
      "ฤ รฅฤฏฤฉรฉยซฤบรงฤผฤฆfx": 953,
      "รคยฝฤฐรฆยฒฤซรงฤผฤฆ": 954,
      "รฉฤขลรงฤผฤฆรฅยพยชรงฤฐยฏ": 955,
      "รจยฐฤฒรฆยณยขรฅยฐฤณ": 956,
      "color": 957,
      "riddim": 958,
      "ยพรฅฤฐฤญรงยผยฉ": 959,
      "รฃฤขฤค": 960,
      "รฅฤตยผรฅฤถยฑ": 961,
      "รฅยฎฤผรงยบยฟ": 962,
      "รงลฤฃรฅฤปยจ": 963,
      "รงยจยณรฅยฎฤผรงยบยฟ": 964,
      "รฉฤฃฤตรฆฤฟยฅ": 965,
      "รฉฤทยฟreleas": 966,
      "ฤ รฉลยณรจฤซยฒรฅฤฑฤบรฅฤฎฤธ": 967,
      "ฤ open": 968,
      "ฤ รคยพยงรฉฤตยพรฅฤฐฤญรงยผยฉ": 969,
      "ฤฌรฆยปฤณรฉลยณ": 970,
      "ลลรคยฟฤฅ": 971,
      "ฤ รฅยฃยฐรงลฤฃรฅฤปยจ": 972,
      "ฤ รฅยฐฤฑรฆฤซฤตรฅฤฉยปรคยนฤฒ": 973,
      "ฤ รฅยบฤฆรคยธยฅรงฤผฤฆ": 974,
      "ฤ รฅฤฉฤฑรฉฤขลรงฤผฤฆรฅยพยชรงฤฐยฏ": 975,
      "ฤ รงยขฤฐรฅยฐยพ": 976,
      "ฤ รงยพยฝรงยฎยกรฉฤถยฎรงฤฒยด": 977,
      "ฤ รฆยปฤผรฅยฅฤฑ": 978,
      "ฤ รฆฤบฤฐรคยบยฎ": 979,
      "รฉลยณรฉยซฤบรฉฤปฤฏรจฤฒยฝ": 980,
      "ฤ รฅฤฐฤผรฅยฎลรงฤผฤฆ": 981,
      "ฤ รฉยฉยฌรฆลฤนรฅยทยดรงฤฒยด": 982,
      "ฤ รฉฤขฤผรฉยผฤต": 983,
      "ฤ รจฤฆฤฑรงฤผฤฆ": 984,
      "ฤ รฅฤฒฤณรคยธฤฌรฆยปฤณรฉลยณ": 985,
      "รฉยขฤนรงยฒฤดรฆฤฆล": 986,
      "รฅฤชฤจรฉลยณรงยฌยฆรฅยฐฤฑรฆฤซฤต": 987,
      "ฤ wahรฆฤฆลรงฤผฤฆpad": 988,
      "ฤ wurlitzer": 989,
      "ฤ รจยฟฤฉรฉฤนยจ": 990,
      "รฅฤฑฤปรคยบฤญรฆฤฆล": 991,
      "ฤ รฆยธฤงรฆยพฤชรงฤผฤฆpluck": 992,
      "ฤ รฅยนยฒรฅฤฉฤขรงฤผฤฆรฆยณยขรฅยฝยข": 993,
      "ฤ รฅยคยฉรงยฉยบรคยธลรงฤผฤฆรฆยธฤงรฆยพฤช": 994,
      "รฅยจฤตรฅยจฤตรฉฤฃฤตรฆฤฟยฅ": 995,
      "ฤ รคยธฤฌรฅฤฏฤฉรงฤผฤฆรงยชฤฆรฅยธยฆรฅฤปยชรฅยฃยฐ": 996,
      "ฤ รงยฉยบรงฤฃยต": 997,
      "ฤ รฉฤตยบรฅยบฤทรฉลยณรจฤซยฒ": 998,
      "รงยจยณรฅยฎฤผรงยบยฟรฆฤฟยก": 999,
      "รฉฤทยฟrelease": 1000,
      "ฤ รฅฤฉฤฑรฉฤขลรงฤผฤฆรฅยพยชรงฤฐยฏรงฤฒยถรฉลยณ": 1001,
      "ฤ รฅยคยฉรงยฉยบรคยธลรงฤผฤฆรฆยธฤงรฆยพฤชpluck": 1002,
      "fi": 1003,
      "gro": 1004,
      "il": 1005,
      "ide": 1006,
      "ier": 1007,
      "nap": 1008,
      "pรงฤผฤฆรฉยผฤต": 1009,
      "su": 1010,
      "te": 1011,
      "uil": 1012,
      "upรงฤผฤฆรฉยผฤต": 1013,
      "wl": 1014,
      "wn": 1015,
      "ยขฤฅ": 1016,
      "ยชรฆฤฟยฅ": 1017,
      "ยฎรง": 1018,
      "ยฝรฅฤป": 1019,
      "รฅยฅยณรฅยฃยฐ": 1020,
      "รฅฤดฤฎรฅยฃยฐ": 1021,
      "รฅยขฤฅ": 1022,
      "รฆลฤถรจยฝยฏ": 1023,
      "รงฤป": 1024,
      "รงลลรคยฟฤฅ": 1025,
      "รฉฤฟ": 1026,
      "รฉฤฃยฅรจยฟฤพ": 1027,
      "ฤ รฉลยณรฆฤทฤช": 1028,
      "ฤ รคยธฤญรฆยปฤณ": 1029,
      "ฤ รฉลยณรฉฤฉฤฑ": 1030,
      "ฤ upรงฤผฤฆรฉยผฤต": 1031,
      "ฤฌล": 1032,
      "ฤณรฉลยณรฆฤทฤช": 1033,
      "ฤธรฉฤถ": 1034,
      "ฤบรฅยฃยฐ": 1035,
      "ฤบรฅยฝยข": 1036,
      "ฤปยชรฅยฃยฐ": 1037,
      "ฤฝฤบรฅยฃยฐ": 1038,
      "ลรจยฟ": 1039,
      "ฤ รฅฤฌล": 1040,
      "ฤ รฅฤปยชรฅยฃยฐ": 1041,
      "ฤ รงลลรคยฟฤฅ": 1042,
      "รงฤผฤฆรฅยฐยพรฉลยณ": 1043,
      "ฤ snap": 1044,
      "ฤ รฅยฅยณรฅยฃยฐรฆลฤถรฅฤดฤฎ": 1045,
      "ฤ รฅยฅยณรฅยฃยฐรจยฎยฒรจยฏฤฟ": 1046,
      "ฤ รฅยฅยณรฅยฃยฐรฅฤดฤฎรฅยฃยฐ": 1047,
      "รคยธฤฌรฅฤฏฤฉ": 1048,
      "ฤ รฉยซฤบ": 1049,
      "รฅยฐฤธรฉฤถ": 1050,
      "hite": 1051,
      "รคยฝฤฐรฉลยณ": 1052,
      "รคยฝฤฐรจยฏ": 1053,
      "ยฒรฅฤฉยปรงฤฐยปรงฤดฤฅ": 1054,
      "รฅยผลรฅยผฤข": 1055,
      "ฤ ride": 1056,
      "ฤ รงฤถยทรฅยฃยฐรคยฝฤฐรจยฏ": 1057,
      "ong": 1058,
      "ฤ white": 1059,
      "ฤ รฆยทยทรฅฤตฤฏรงฤผฤฆรฅยฐยพรฉลยณ": 1060,
      "รฆฤทยฒรฅฤฉยปรงฤฐยปรงฤดฤฅ": 1061,
      "ฤ รฅฤฑฤบรฅยฝยข": 1062,
      "รฅฤฑฤฏรจยฝยฌ": 1063,
      "รฅฤฑฤบรฅฤฎฤธ": 1064,
      "ฤ buil": 1065,
      "ฤ leadbass": 1066,
      "ฤ รฆฤพยชรฆฤฟยฅ": 1067,
      "ฤ รคยฝฤฐรฉฤขฤผ": 1068,
      "ฤ รฆลฤถรฅฤดฤฎรงฤผฤฆรจยฎยฒรจยฏฤฟ": 1069,
      "รฉฤขฤผรฉยผฤต": 1070,
      "ฤ down": 1071,
      "ฤ subbassรคยธฤญรฆยปฤณ": 1072,
      "ฤ รฅฤฑฤฏรจยฝยฌรฉฤดยขรงฤฒยด": 1073,
      "รงยปฤฆ": 1074,
      "รฉฤถยฏรฉยฝยฟรฆยณยข": 1075,
      "ฤ long": 1076,
      "ฤ รฉฤถยฎรง": 1077,
      "ฤ organรงฤฐยฏ": 1078,
      "ฤ รฅฤฏฤฉรฉฤปฤฏ": 1079,
      "รฉฤขลรงฤผฤฆรฉฤฟ": 1080,
      "รจยฐฤฒรฆยณยขรคยธยฐรฅยฏฤฎ": 1081,
      "รฉลยณรฉฤฉฤฑรฅฤฎฤงรงยปฤพ": 1082,
      "รฉลยณรฉฤฉฤฑรฅฤฑฤบรฅฤฎฤธ": 1083,
      "ฤ riser": 1084,
      "ฤ risier": 1085,
      "ฤ รฆยปฤผรฅยฅฤฑรงฤผฤฆรฉยผฤต": 1086,
      "ฤ รฅฤฐฤผรฅยฎลรงฤผฤฆsu": 1087,
      "ฤ รฅฤฐฤผรฅยฎลรงฤผฤฆรคยฝฤฐรฉลยณ": 1088,
      "fill": 1089,
      "growl": 1090,
      "ยฝรฅฤปยช": 1091,
      "รฅยขฤฅรฅฤปยชรฅยฃยฐ": 1092,
      "รงฤปยฝรฅฤปยช": 1093,
      "ฤ รฉลยณรฉฤฉฤฑรคยธฤฌรฅฤฏฤฉ": 1094,
      "ฤ upรงฤผฤฆรฉยผฤตรงยปฤฆ": 1095,
      "ลรจยฟฤณรฉลยณรฆฤทฤช": 1096,
      "ฤ รฅฤฌลรฉฤขลรงฤผฤฆรฉฤฟ": 1097,
      "ฤ รฅยฅยณรฅยฃยฐรฆลฤถรฅฤดฤฎรงฤผฤฆรจยฎยฒรจยฏฤฟ": 1098,
      "ฤ รฉยซฤบรฉยขฤณ": 1099,
      "รฅยฐฤธรฉฤถฤฒ": 1100,
      "ฤ รงฤถยทรฅยฃยฐรคยฝฤฐรจยฏล": 1101,
      "ฤ build": 1102,
      "ฤ รฆฤพยชรฆฤฟยฅรฆฤฆล": 1103,
      "ฤ รคยฝฤฐรฉฤขฤผรฉฤปฤฏรจฤฒยฝ": 1104,
      "ฤ รฆลฤถรฅฤดฤฎรงฤผฤฆรจยฎยฒรจยฏฤฟรฅยฅยณรฅยฃยฐ": 1105,
      "ฤ รฉฤถยฎรงฤฝฤบรฅยฃยฐ": 1106,
      "ฤ organรงฤฐยฏรฅยขฤฅรฅฤปยชรฅยฃยฐ": 1107,
      "ฤ รฅฤฐฤผรฅยฎลรงฤผฤฆsupersaw": 1108,
      "ฤ รฅฤฌลรฉฤขลรงฤผฤฆรฉฤฟลรจยฟฤณรฉลยณรฆฤทฤช": 1109
    },
    "merges": [
      "ฤ  <",
      "o s",
      "l e",
      "r o",
      "b os",
      "e os",
      "ro le",
      "i n",
      "s t",
      "in st",
      "d e",
      "s c",
      "de sc",
      "ฤ  c",
      "ฤ  รฅ",
      "o r",
      "รง ฤฒ",
      "รงฤฒ ยด",
      "ยผ ฤฎ",
      "รฏ ยผฤฎ",
      "h or",
      "hor d",
      "ฤ c hord",
      "ยข รงฤฒยด",
      "รฉ ฤด",
      "รฉฤด ยขรงฤฒยด",
      "รฅ ยฃ",
      "รฅยฃ ยฐ",
      "e l",
      "d y",
      "m el",
      "o dy",
      "ฤ  mel",
      "ฤ mel ody",
      "c k",
      "ฤ  รฉฤดยขรงฤฒยด",
      "b a",
      "s s",
      "ba ss",
      "ฤ  รง",
      "ฤ  รฆ",
      "ฤ  p",
      "ฤ  bass",
      "ฤถ ยต",
      "i ck",
      "e r",
      "รง ฤผ",
      "รงฤผ ฤฆ",
      "k ick",
      "ฤ  s",
      "ยฅ ยณ",
      "ฤถ รฅ",
      "ยฅยณ รฅยฃยฐ",
      "ฤ รฅ ยฅยณรฅยฃยฐ",
      "รฉ ล",
      "รฉล ยณ",
      "ฤ รง ฤถยต",
      "ฤ  kick",
      "er c",
      "a r",
      "รฆ ฤฆ",
      "ฤ รฅ ฤฐ",
      "รฆฤฆ ล",
      "l u",
      "ฤถ ยฑ",
      "lu ck",
      "ฤ รงฤถยต รฉฤดยขรงฤฒยด",
      "ยผ ฤถรฅ",
      "รฆ ยผฤถรฅ",
      "ล รฅยฃยฐ",
      "ฤ p erc",
      "รฆยผฤถรฅ ฤถยฑ",
      "ฤ รฅฤฐ ลรฅยฃยฐ",
      "รค ยธ",
      "ฤ รฅยฅยณรฅยฃยฐ รฆยผฤถรฅฤถยฑ",
      "n ar",
      "nar e",
      "a d",
      "ฤ p luck",
      "ฤ  รฉ",
      "a t",
      "ฤ  รจ",
      "ฤ  f",
      "ฤต รฅ",
      "ฤ s nare",
      "ฤ รฅ ฤฒ",
      "รฅ ฤช",
      "รฉ ฤข",
      "รงฤผฤฆ p",
      "le ad",
      "รฅ ยฐ",
      "รจ ยฝ",
      "ล ฤฒ",
      "รฅฤช ฤจ",
      "h i",
      "ยท รฅ",
      "ฤ f x",
      "a p",
      "h at",
      "ยฝ ฤฐ",
      "รค ยฝฤฐ",
      "รง ฤฐ",
      "ฤ  hi",
      "ฤ hi hat",
      "ยฎ ล",
      "รฅ ฤฌ",
      "ยฒ รฅ",
      "ยท ยทรฅ",
      "รฅ ฤฝ",
      "ฤต ฤฏ",
      "รฉฤข ล",
      "ยทยทรฅ ฤตฤฏ",
      "ยฌ ยฆ",
      "ยณ ยข",
      "ยป ฤธ",
      "รค ยปฤธ",
      "รฆ ยณยข",
      "รง ยผ",
      "รง ยฌยฆ",
      "รฉ ยข",
      "ฤซ รคยปฤธ",
      "ฤญ ยฅ",
      "รฉลยณ รงยฌยฆ",
      "รฅฤชฤจ รฉลยณรงยฌยฆ",
      "l ap",
      "o m",
      "t h",
      "รฅ ลฤฒ",
      "รฆ ยฐ",
      "ฤด ฤฎ",
      "ฤ s u",
      "ยฒรฅ ฤฉ",
      "a w",
      "ยซ รฉฤขล",
      "ยฟ ยซรฉฤขล",
      "รฅ ยผ",
      "รฆ ฤช",
      "รฉ ฤต",
      "ฤ รฅ ยผ",
      "ยป ฤตรฅ",
      "รง ฤถยต",
      "ล ฤถ",
      "ฤ รง ยปฤตรฅ",
      "ฤ รฆ ยธ",
      "ฤ รงยปฤตรฅ ยฎล",
      "ยท รฅยฃยฐ",
      "รฅ ฤป",
      "รจ ฤญยฅ",
      "ฤ  r",
      "ฤถ ยทรฅยฃยฐ",
      "ฤฝ รฅฤฝ",
      "ฤ รง ฤถยทรฅยฃยฐ",
      "ฤ รจ ยฟ",
      "รงฤผฤฆp luck",
      "รฅยฐ ยพ",
      "รฅฤฌ ฤฝ",
      "ฤฝรฅฤฝ ยด",
      "1 6",
      "b o",
      "o n",
      "ฤ  g",
      "ล ฤถรฅ",
      "ฤ c om",
      "ฤ รฅฤฒ ฤช",
      "รฉยข ฤณ",
      "รฆยฐ ฤถ",
      "รฆฤช ฤฒ",
      "ลฤถรฅ ฤดฤฎ",
      "ฤ com bo",
      "p er",
      "s aw",
      "ยฐ รฆฤฆล",
      "ยน รฆ",
      "ยผ ฤต",
      "รค ยบ",
      "รฅ ยฟยซรฉฤขล",
      "รฆ ฤป",
      "รฉ ยผฤต",
      "ฤ  w",
      "ฤ รฆ ยทยทรฅฤตฤฏ",
      "ฤ รฅฤฒ ฤซรคยปฤธ",
      "รฅยผ ยฆ",
      "ฤ รฅยผ ยนรฆ",
      "per saw",
      "h y",
      "i t",
      "ยน ยฒรฅฤฉ",
      "รฆ ยธ",
      "รฆ ยป",
      "รฆ ฤท",
      "ฤ  t",
      "ฤ รฅ ฤฑ",
      "th m",
      "ฤ su persaw",
      "ฤ r hy",
      "ฤ รจยฟ ฤฉ",
      "รฆยฐฤถ รฆฤฆล",
      "ยนยฒรฅฤฉ ฤข",
      "ฤ rhy thm",
      "a n",
      "c or",
      "i on",
      "s nare",
      "ยฐ ฤฝรฅฤฝยด",
      "ยน ฤฒ",
      "ยน รงยผ",
      "รค ยนฤฒ",
      "รฅ ฤฑ",
      "รฆ ฤซ",
      "รง ฤค",
      "รจ ยฟ",
      "รจ ฤฅ",
      "ฤ  b",
      "ฤ  de",
      "ฤ  lead",
      "ฤ  16",
      "ฤฑ ฤฒ",
      "ฤท ยฟ",
      "ฤ รฆ ฤพ",
      "ฤ รฆ ยฐฤฝรฅฤฝยด",
      "รฉลยณ รฆฤท",
      "รคยธ ฤญ",
      "at ion",
      "ฤ รฆยธ ฤง",
      "รฅฤป ยจ",
      "cor ation",
      "ยนรงยผ ฤข",
      "รงฤค ยนรงยผฤข",
      "ฤ de coration",
      "ฤฑฤฒ รงฤฒยด",
      "รฉลยณรฆฤท ฤช",
      "a l",
      "m ba",
      "y mba",
      "ยข ยฐรฆฤฆล",
      "ยฉ รฆ",
      "ยซ ฤบ",
      "ยบ รฆ",
      "ยป รง",
      "ยฝ รงฤถยต",
      "ยพ ฤช",
      "รฆ ฤพ",
      "รฆ ล",
      "รฉ ฤผ",
      "ฤ  รคยฝฤฐ",
      "ฤฅ รฉฤต",
      "ฤฅ รฆยฐฤถรฆฤฆล",
      "ฤง ฤฅรฆยฐฤถรฆฤฆล",
      "ฤฎ รฆฤป",
      "ฤฏ ฤฉ",
      "ฤฒ รจฤญยฅ",
      "ฤณ รฅฤฌฤฝ",
      "ฤ c ymba",
      "รจยฝ ยฝรงฤถยต",
      "รงฤฐ ยฐ",
      "รงฤฐ ยปรง",
      "ฤ รจยฟฤฉ รจยฝยฝรงฤถยต",
      "ยบรฆ ยขยฐรฆฤฆล",
      "รฉฤผ ฤฒรจฤญยฅ",
      "ฤฎรฆฤป ยฏ",
      "ฤ cymba l",
      "รงฤฐยปรง ฤด",
      "รฉฤผฤฒรจฤญยฅ รงฤฐยฐ",
      "l it",
      "ยฉ ยบ",
      "ยบ รฅยฃยฐ",
      "รฅ ฤฒ",
      "รจ ฤฆ",
      "รฉ ยซฤบ",
      "ฤ  รคยธ",
      "ฤญ รงยผ",
      "ฤ c lap",
      "ฤ รฅ ยนยฒรฅฤฉฤข",
      "ฤ รฆ ฤธ",
      "ฤ รฆ ลฤถรฅฤดฤฎ",
      "ฤ รฉ ยข",
      "ฤ รฅฤฒฤช รฆฤชฤฒ",
      "รคยบ ยบรฅยฃยฐ",
      "ฤทยฟ รฅยฐยพ",
      "ฤ รฆยธฤง รจฤฆ",
      "ฤญรงยผ ยฉ",
      "ฤ รฅฤฒฤชรฆฤชฤฒ รฅฤปยจ",
      "ฤ รฆยธฤงรจฤฆ ฤจ",
      "a g",
      "i s",
      "r e",
      "ยณ ฤฌ",
      "ยถ รจ",
      "ยถ รฅลฤฒ",
      "ยป รฆฤฆล",
      "รฅ ฤฎ",
      "รฆ ยทยทรฅฤตฤฏ",
      "รง ยณฤฌ",
      "รฉ ฤป",
      "ฤ  n",
      "ฤข ยง",
      "ฤฏ รจยฝ",
      "ฤฐ ยน",
      "ฤ p ad",
      "ar p",
      "ar ag",
      "ฤ รฅฤฐลรฅยฃยฐ รฆล",
      "ฤตรฅ ฤฉ",
      "รฉฤข ฤผ",
      "รฅยฐ ฤฑ",
      "รจยฝ ยฏ",
      "ลฤถ รจยฝยฏ",
      "ฤ รงฤถยทรฅยฃยฐ รฆยผฤถรฅฤถยฑ",
      "ฤ g arag",
      "ฤ รฅยผยนรฆ ฤขยง",
      "รฆยป ฤณ",
      "ฤ t ick",
      "รจฤฅ ฤฎรฆฤปยฏ",
      "ยถรจ ฤฐยน",
      "ยถรฅลฤฒ รฉยผฤต",
      "รฉฤป ฤฏ",
      "ฤฏรจยฝ ยฌ",
      "ฤ รฅฤฐลรฅยฃยฐรฆล ยถรฅลฤฒรฉยผฤต",
      "ฤ garag e",
      "a ss",
      "b bass",
      "c h",
      "c al",
      "d o",
      "i m",
      "l l",
      "n th",
      "o cal",
      "r ass",
      "v ocal",
      "y nth",
      "ยฅ รจยฟ",
      "ยซ รฅยผยฆ",
      "ยฎ ยฒ",
      "ยฝ ยป",
      "ยพ ฤญ",
      "รฅ ฤงฤฅรฆยฐฤถรฆฤฆล",
      "รฅ ฤฏฤฉ",
      "รฆ ยพฤช",
      "รจ ฤซ",
      "รฉ ฤฉ",
      "ฤ  8",
      "ฤ  do",
      "ฤ  vocal",
      "ฤฃ ยฅรจยฟ",
      "ฤฌ รฅฤฏฤฉ",
      "ฤฐ รฅยผยฆ",
      "ฤน ฤตรฅ",
      "le an",
      "ฤ รฅ ยค",
      "ฤ รฅ ยพฤญ",
      "ฤ รฅ ฤนฤตรฅ",
      "ฤ รฉฤดยขรงฤฒยด รคยธ",
      "ฤ รฆ ลฤถรจยฝยฏ",
      "ฤ s ynth",
      "รฉลยณ รจฤซ",
      "ฤ รงฤถยต bass",
      "ฤ รฅฤฐ ฤญรงยผยฉ",
      "ฤ รฉ ฤทยฟรฅยฐยพ",
      "ฤ รจ ยฝยป",
      "รงฤผฤฆp erc",
      "รงฤผฤฆp ad",
      "ลฤฒ รฅฤฑ",
      "รฅฤฌ ยจ",
      "ฤ su bbass",
      "รงฤถยต รฅลฤฒ",
      "ฤ g lit",
      "ฤ รฅฤฑ ฤฏรจยฝยฌ",
      "ฤ b rass",
      "ฤ รคยฝฤฐ รฉยขฤณ",
      "ฤฅรฉฤต ฤฝ",
      "รงฤฐยปรงฤด ฤฅ",
      "รฅฤฒ ฤซรคยปฤธ",
      "ฤฃยฅรจยฟ ฤพ",
      "ฤฐรฅยผยฆ รคยนฤฒ",
      "ฤ รฅยพฤญ รฅฤฌยจ",
      "ฤ รฅฤนฤตรฅ ลฤฒรฅฤฑ",
      "ฤ รฉฤดยขรงฤฒยดรคยธ ฤฐรฅยผยฆรคยนฤฒ",
      "ฤ glit ch",
      "ฤ รฅฤนฤตรฅลฤฒรฅฤฑ ฤณรฅฤฌฤฝ",
      "b le",
      "c lap",
      "f u",
      "i d",
      "o le",
      "o is",
      "t u",
      "u ble",
      "ยข ฤฐ",
      "ยค รฉลยณ",
      "ยง ยฃ",
      "ยจ รฆฤฆล",
      "ยด ยจรฆฤฆล",
      "ยต รฅยฃ",
      "ยน รฆยณยข",
      "รฅ ยจ",
      "รฅ ฤถยฑ",
      "รฅ ยฎล",
      "รฆ ฤฟ",
      "รฆ ลฤถรฅฤดฤฎ",
      "รฆ ฤฑฤฒรงฤฒยด",
      "รง ยป",
      "รจ ยงยฃ",
      "รจ ยดยจรฆฤฆล",
      "ฤ  รคยบยบรฅยฃยฐ",
      "ฤข รฅฤฝ",
      "ฤช ยตรฅยฃ",
      "ฤซ รฅฤฌฤฝ",
      "ฤญ ยจ",
      "ฤท ยฒรฅฤฉ",
      "ro ll",
      "รฉฤดยขรงฤฒยด รฅฤชฤจ",
      "ฤ รฆ ฤซ",
      "ฤ รฆ ฤฑฤฒรงฤฒยด",
      "ฤ รฆ ฤทยฒรฅฤฉ",
      "รคยธ ฤขรฅฤฝ",
      "ฤ รฉ ฤฃยฅรจยฟฤพ",
      "ฤ f ole",
      "รคยฝฤฐ รฉฤขฤผ",
      "ฤ รฆยธ ยฉรฆ",
      "รจฤญยฅ รฉฤผฤฒรจฤญยฅรงฤฐยฐ",
      "รฆฤชฤฒ รคยธฤขรฅฤฝ",
      "ฤ รฅยผยนรฆ ฤญยจ",
      "รฆฤซ ฤตรฅฤฉ",
      "ฤ รฆฤพ ฤซรฅฤฌฤฝ",
      "ฤ รฆยฐฤฝรฅฤฝยด lead",
      "รคยธฤญ รฆยปฤณ",
      "รฆฤพ ยบรฆยขยฐรฆฤฆล",
      "ฤ รจยฟฤฉรจยฝยฝรงฤถยต รฉฤดยขรงฤฒยด",
      "ฤ รคยธ ฤฌรฅฤฏฤฉ",
      "ฤ รฆฤธ ยนรฆยณยข",
      "ฤ รฉยข ยครฉลยณ",
      "ฤ รฆยธฤงรจฤฆฤจ รงฤผฤฆpluck",
      "รงยณฤฌ รฆฤชฤฒรคยธฤขรฅฤฝ",
      "ฤ n ois",
      "รฅยฐฤฑ รฆฤฑฤฒรงฤฒยด",
      "ฤ do uble",
      "ฤ รฅฤฑฤฏรจยฝยฌ รฉลยณรฆฤทฤช",
      "tu re",
      "ฤชยตรฅยฃ ยซ",
      "รฉฤดยขรงฤฒยดรฅฤชฤจ รจยงยฃ",
      "ฤ fole y",
      "ฤ รฆยธยฉรฆ ลฤถ",
      "ฤ รฆฤพฤซรฅฤฌฤฝ รงฤผฤฆ",
      "ฤ รคยธฤฌรฅฤฏฤฉ รงฤผฤฆ",
      "ฤ รฆฤธยนรฆยณยข lead",
      "รงยณฤฌรฆฤชฤฒรคยธฤขรฅฤฝ ยข",
      "ฤ nois e",
      "ฤ double bass",
      "a c",
      "c hord",
      "e t",
      "f t",
      "g an",
      "o ft",
      "p ac",
      "ยค รฉฤดยขรงฤฒยด",
      "ยค รฆยณยข",
      "ยฅ ฤฑ",
      "ยช รฅยฃยฐ",
      "ยฎ ยก",
      "ยฏ รฉ",
      "ยฏ ฤฎ",
      "ยฐ รฅ",
      "ยฑ ยป",
      "ยฑ รง",
      "ยถ รฉลยณ",
      "ยบ รฅ",
      "ยบ ฤท",
      "ยป รงฤฐยปรงฤดฤฅ",
      "ยฝ ยฟ",
      "รฅ ฤฐ",
      "รฅ ยฅฤฑ",
      "รง ยฉยบ",
      "รง ยฎยก",
      "รจ ยฏ",
      "รฉ ฤถ",
      "ฤ  l",
      "ฤ  or",
      "ฤ  im",
      "ฤ  roll",
      "ฤง รฆยพฤช",
      "ฤง รงยป",
      "ฤป ยถรจฤฐยน",
      "ฤผ ฤธ",
      "ฤพ ล",
      "ฤ รฅ ยฟยซรฉฤขล",
      "รงฤฒ ยถรฉลยณ",
      "ฤ รง ยฉยบ",
      "ฤ รง ยฑยป",
      "ฤ รฆ ฤปยถรจฤฐยน",
      "ฤ s lap",
      "ฤ s aw",
      "ฤ s oft",
      "ฤ รงฤถยต รฅลฤฒ",
      "รคยธ ล",
      "รคยธ ยฐรฅ",
      "ฤ รฉ ฤต",
      "ฤ รฉ ฤถ",
      "ฤ รจ ฤญยฅ",
      "รฆยฐ ฤฝรฅฤฝยด",
      "ฤดฤฎ รฅยฃยฐ",
      "รฅยฐยพ รฉลยณ",
      "ฤ w et",
      "รฆยธ ยฉรฆ",
      "รฆยธ ฤงรฆยพฤช",
      "รฆยป ยครฆยณยข",
      "ฤ t om",
      "ฤ รฅฤฑ ยครฉฤดยขรงฤฒยด",
      "ฤ รฆฤพ ยบรฆยขยฐรฆฤฆล",
      "รฆฤพ ยจ",
      "ฤ รจยฟฤฉรจยฝยฝรงฤถยต รฅฤฒฤซรคยปฤธ",
      "รฉยซฤบ รฉยขฤณ",
      "ฤ รฆลฤถรฅฤดฤฎ รงฤผฤฆpad",
      "รฅฤฎ ฤงรงยป",
      "ฤ รฅยค ยฑรง",
      "รฉลยณรจฤซ ยฒ",
      "ฤ รฅฤฐฤญรงยผยฉ รฆฤฆล",
      "pac t",
      "ยฏรฉ ยฝยฟ",
      "ยบรฅ ยบฤท",
      "ฤ or gan",
      "ฤ im pact",
      "ฤพล kick",
      "ฤ รงยฑยป snare",
      "ฤ รฆฤปยถรจฤฐยน รงฤผฤฆpluck",
      "ฤ slap bass",
      "รคยธยฐรฅ ยฏฤฎ",
      "ฤ รจฤญยฅ รฉฤผฤฒรจฤญยฅรงฤฐยฐ",
      "รฆยธยฉรฆ ฤผฤธ",
      "รฅฤฎฤงรงยป ฤพ",
      "ฤ รฅยคยฑรง ฤพลkick",
      "ยฏรฉยฝยฟ รฆยณยข",
      "b it",
      "c lean",
      "h ap",
      "i q",
      "k in",
      "n k",
      "p luck",
      "u id",
      "u ture",
      "ยค ยง",
      "ยฆ รฅยจ",
      "ยฎ ยต",
      "ยฐ ฤฒ",
      "ยฒ ฤซ",
      "ยธ รจ",
      "ยธ รฆฤช",
      "ยน ยป",
      "ยป รฉยข",
      "ยฝ ยข",
      "ยฝ รฅ",
      "รฅ ยนยฒรฅฤฉฤข",
      "รฅ ยคยง",
      "รฅ ยฝยข",
      "รฆ ล",
      "รฆ ลฤถ",
      "รฆ ยฎยต",
      "รฆ ยฒฤซ",
      "รง ฤซ",
      "รง ยขฤฐ",
      "รง ฤชยตรฅยฃยซ",
      "รจ ฤฒ",
      "รจ ยฎยฒ",
      "รจ ยฐฤฒ",
      "ฤ  arp",
      "ฤฃ รฅยคยง",
      "ฤง ฤถรฅ",
      "ฤฉ รฆล",
      "ฤฉ รงฤซ",
      "ฤฑ lead",
      "ฤฑ ฤณรฅฤฌฤฝ",
      "ฤณ รฆยฎยต",
      "ฤบ รฅฤฎ",
      "ฤฝ ล",
      "ฤฟ ยฆรฅยจ",
      "ล รฅยผ",
      "ล รฉยซฤบรฉยขฤณ",
      "ฤ c lean",
      "ฤ c hap",
      "ฤ รฅ ยพฤช",
      "ฤ รฅ ฤงฤฅรฆยฐฤถรฆฤฆล",
      "ฤ รฅ ฤฏฤฉ",
      "ฤ รฅ ฤดฤฎรฅยฃยฐ",
      "ฤ รฅ ฤฝล",
      "รฅยฃยฐ รฆฤฆล",
      "el l",
      "รงฤผฤฆ kick",
      "รงฤผฤฆ snare",
      "รฉลยณ รฉฤฉ",
      "รฆฤฆล รงฤผฤฆperc",
      "ฤ รฅฤฐลรฅยฃยฐ kick",
      "ฤ รฅฤฐลรฅยฃยฐ snare",
      "รคยธ ยปรฉยข",
      "ฤ รจ ยฎยฒ",
      "ฤ f uture",
      "รฅฤช ฤฉรงฤซ",
      "ยทรฅ ยนยป",
      "รคยฝฤฐ รฆยฒฤซ",
      "รงฤฐ ยฏ",
      "รฉฤขล รงฤผฤฆ",
      "รฅฤชฤจรฉลยณรงยฌยฆ bass",
      "รฉฤต ฤฅรฉฤตฤฝ",
      "ฤ รงยปฤตรฅยฎล รงฤผฤฆ",
      "รฅฤป ยชรฅยฃยฐ",
      "ฤ รจยฟ ยทรฅยนยป",
      "ฤ รฅฤฒฤช รฅฤถยฑ",
      "รฅยฟยซรฉฤขล รฅฤฎฤงรงยปฤพ",
      "รฆฤป ยถรจฤฐยน",
      "ฤ w al",
      "ฤ รฅฤฒฤซรคยปฤธ รฆฤซ",
      "รฆยธ ยธรฆฤช",
      "รจยฟ ยฐรฆฤฆล",
      "รจฤฅ ยธรจ",
      "ฤ b ell",
      "รคยธฤญ รฉฤปฤฏ",
      "ฤฅรฉฤต ฤฅรฉฤตฤฝ",
      "รงฤฐยปรงฤด ฤฅรฉฤตฤฅรฉฤตฤฝ",
      "ฤ รคยธ ลรฉยซฤบรฉยขฤณ",
      "ฤ รฅยนยฒรฅฤฉฤข รฅยฐยพรฉลยณ",
      "ฤ รฆฤธ ยฝรฅ",
      "ฤ รฉยข ฤณรฆยฎยต",
      "รคยบยบรฅยฃยฐ รฅฤชฤฉรงฤซ",
      "ฤ รฆยธฤงรจฤฆฤจ รฅยฎล",
      "รฉฤปฤฏ รจฤฒ",
      "รฉฤฉ ฤฉรฆล",
      "ฤ synth bass",
      "ฤ รจยฝยป รฆลฤถ",
      "ฤ รจยฝยป รงฤผฤฆsnare",
      "รงฤถยตรฅลฤฒ รฆยธยธรฆฤช",
      "fu nk",
      "รฆฤฟ ยฅ",
      "ฤ รคยบยบรฅยฃยฐ รฉฤฉฤฉรฆล",
      "ฤ รฆฤซ ยซรฅยผยฆ",
      "ฤ รฆฤทยฒรฅฤฉ ยปรงฤฐยปรงฤดฤฅ",
      "ฤ รฉฤฃยฅรจยฟฤพ รงฤผฤฆperc",
      "รคยฝฤฐรฉฤขฤผ รคยธฤญรฉฤปฤฏ",
      "รฆฤซฤตรฅฤฉ ยปรฆฤฆล",
      "รคยธฤญรฆยปฤณ รฉลยณ",
      "รจยฏ ฤฟ",
      "ฤ l iq",
      "ฤ รฅยฟยซรฉฤขล รคยฝฤฐรฉฤขฤผรคยธฤญรฉฤปฤฏ",
      "ฤ รฉฤถ ยฏรฉยฝยฟรฆยณยข",
      "kin g",
      "รจยฎยฒ รจยฏฤฟ",
      "รจยฐฤฒ รฆยณยข",
      "ฤฃรฅยคยง รฉฤดยขรงฤฒยด",
      "ฤงฤถรฅ ฤฑฤณรฅฤฌฤฝ",
      "ฤบรฅฤฎ ฤธ",
      "ฤฟยฆรฅยจ ฤฃรฅยคยงรฉฤดยขรงฤฒยด",
      "ลรฅยผ ฤข",
      "ฤ รฅยพฤช รงยขฤฐ",
      "ฤ รฅฤฝล รฅยฃยฐรฆฤฆล",
      "รฉลยณรฉฤฉ ฤฑ",
      "รคยธยปรฉยข ฤบ",
      "ฤ รจยฎยฒ รจยฟยฐรฆฤฆล",
      "ฤ รจยฟยทรฅยนยป รงฤผฤฆpluck",
      "ฤ wal king",
      "ฤ รฅฤฒฤซรคยปฤธรฆฤซ ยซรฅยผยฆ",
      "รจฤฅยธรจ ฤงฤถรฅฤฑฤณรฅฤฌฤฝ",
      "รงฤฐยปรงฤดฤฅรฉฤตฤฅรฉฤตฤฝ รจยดยจรฆฤฆล",
      "ฤ รฆฤธยฝรฅ ฤฟยฆรฅยจฤฃรฅยคยงรฉฤดยขรงฤฒยด",
      "ฤ รฉยขฤณรฆยฎยต รคยธยฐรฅยฏฤฎ",
      "รคยบยบรฅยฃยฐรฅฤชฤฉรงฤซ ฤฉ",
      "ฤ รฆยธฤงรจฤฆฤจรฅยฎล รฆฤฆลรงฤผฤฆperc",
      "รฉฤปฤฏรจฤฒ ยฝ",
      "ฤ รจยฝยปรฆลฤถ รงฤผฤฆkick",
      "รงฤถยตรฅลฤฒรฆยธยธรฆฤช ฤฑlead",
      "ฤ รคยบยบรฅยฃยฐรฉฤฉฤฉรฆล ยท",
      "ฤ liq uid",
      "a h",
      "a s",
      "c o",
      "d im",
      "e n",
      "f x",
      "l or",
      "l on",
      "o p",
      "p erc",
      "r lit",
      "r id",
      "u rlit",
      "y lon",
      "z er",
      "ยก ฤฎ",
      "ยก รงยณฤฌ",
      "ยฃ ยฐ",
      "ยฅ รงฤผฤฆ",
      "ยฆ รคยนฤฒ",
      "ยฆ รฅฤปยชรฅยฃยฐ",
      "ยง รฉฤต",
      "ยจ ยณ",
      "ยจ ฤต",
      "ยจ ยกรงยณฤฌ",
      "ยฉ ยฌ",
      "ยฉ รงยฉยบ",
      "ยช ฤฆ",
      "ยช รงฤฐยฏ",
      "ยฎ ฤผ",
      "ยฎ รงฤฒยด",
      "ยฐ ฤฑ",
      "ยฒ ฤด",
      "ยด รงฤฒยด",
      "ยท ยดรงฤฒยด",
      "ยธ ยฆรฅฤปยชรฅยฃยฐ",
      "ยบ ยฟ",
      "ยบ ฤฆ",
      "ยป ฤผ",
      "ยป รคยนฤฒ",
      "ยผ รฅฤถยฑ",
      "ยฝ รงยฎยก",
      "ยพ รฅฤฐ",
      "ยพ ยงรฉฤต",
      "ยพ ยชรงฤฐยฏ",
      "ยพ ยฝรงยฎยก",
      "ยฟ ฤฅ",
      "รฃ ฤข",
      "รค ยพยงรฉฤต",
      "รค ยฟฤฅ",
      "รฅ ฤต",
      "รฅ ยฎฤผ",
      "รฅ ยทยดรงฤฒยด",
      "รฅ ยธยฆรฅฤปยชรฅยฃยฐ",
      "รฅ ยพยชรงฤฐยฏ",
      "รฆ ยจยกรงยณฤฌ",
      "รง ฤฃ",
      "รง ล",
      "รง ยจยณ",
      "รง ยชฤฆ",
      "รง ยฒฤด",
      "รง ยบยฟ",
      "รจ ยกฤฎ",
      "รฉ ฤฃ",
      "รฉ ฤน",
      "รฉ ฤทยฟ",
      "รฉ ฤทยฟรฅยฐยพ",
      "ฤ  รฉลยณรจฤซ",
      "ฤ  op",
      "ฤ  รคยพยงรฉฤต",
      "ฤข ฤผ",
      "ฤฃ รฅฤปยจ",
      "ฤฅ ฤฎรฆฤปยฏ",
      "ฤฆ ฤฑ",
      "ฤฉ ฤฑ",
      "ฤฌ รฆยปฤณ",
      "ฤญ รฆฤฆล",
      "ฤฐ รคยบ",
      "ฤฑ ฤบรฅฤฎฤธ",
      "ฤณ รคยธ",
      "ฤณ รคยธฤญรฆยปฤณรฉลยณ",
      "ฤต รฆฤฟยฅ",
      "ฤน รฅยทยดรงฤฒยด",
      "ฤน รงยฒฤด",
      "ฤบ ฤฐรคยบ",
      "ฤป รคยบ",
      "ฤผ รฅยฎล",
      "ฤพ รงยฎยก",
      "ล ล",
      "le as",
      "ฤ รฅ ยฃยฐ",
      "ฤ รฅ ยฐฤฑ",
      "ฤ รฅ ยบฤฆ",
      "ฤ รฅ ฤฉฤฑ",
      "ฤ รง ยขฤฐ",
      "ฤ รง ฤชยตรฅยฃยซ",
      "ฤ รง ยพยฝรงยฎยก",
      "ฤ รฆ ยปฤผ",
      "ฤ รฆ ฤบฤฐรคยบ",
      "รงฤผฤฆ รฆยณยข",
      "รงฤผฤฆ รฉยผฤต",
      "รงฤผฤฆ รฆยธฤงรฆยพฤช",
      "รงฤผฤฆ รจยฎยฒรจยฏฤฟ",
      "รงฤผฤฆ fx",
      "รฉลยณ รฉยซฤบ",
      "ฤ รฅฤฐ ฤผรฅยฎล",
      "รฆฤฆล รงฤผฤฆpad",
      "ลรฅยฃยฐ bass",
      "รคยธ ยฅรงฤผฤฆ",
      "ฤ รฉ ยฉยฌ",
      "ฤ รฉ ฤขฤผ",
      "ฤ รจ ฤฅฤฎรฆฤปยฏ",
      "ฤ รจ ฤฆฤฑ",
      "ฤตรฅ ยจฤต",
      "ฤ รฅฤฒ ฤณรคยธ",
      "รฅยฐ ฤณ",
      "รคยฝฤฐ รฉยขฤณ",
      "ยฒรฅ ฤฑฤบรฅฤฎฤธ",
      "รฉยข ฤนรงยฒฤด",
      "รฅฤชฤจรฉลยณรงยฌยฆ lead",
      "รฅฤชฤจรฉลยณรงยฌยฆ รฅยฐฤฑ",
      "รฉฤต ยบรฅยบฤท",
      "ฤ รฅยผ ลรฅยผฤข",
      "ฤ รฅยผ ยฆรคยนฤฒ",
      "ฤ r is",
      "ฤ รฅฤฒฤช รฅยฅฤฑ",
      "รฆยฐฤถ รฅยฃยฐ",
      "รฅยฟยซรฉฤขล รฆยปยครฆยณยข",
      "ฤ w ah",
      "ฤ w urlit",
      "ฤ รจยฟฤฉ รฉฤน",
      "รฅฤฑ ฤปรคยบ",
      "รฆฤซ ฤต",
      "รคยธฤญ รจยกฤฎ",
      "ฤ รฆยธฤง รฆยพฤช",
      "รฆล ฤนรฅยทยดรงฤฒยด",
      "ฤ รคยฝฤฐ รฉลยณ",
      "รฅฤฒ ฤณรคยธฤญรฆยปฤณรฉลยณ",
      "รฉยซฤบ รงฤผฤฆfx",
      "ฤ รฅยนยฒรฅฤฉฤข รงฤผฤฆรฆยณยข",
      "re leas",
      "ฤ n ylon",
      "ฤตรฅฤฉ ยปรฆฤฆล",
      "รจฤฅฤฎรฆฤปยฏ รฅยฃยฐ",
      "รจฤฅฤฎรฆฤปยฏ รฉลยณ",
      "ฤ garage รฆฤฆล",
      "ฤ รฅยค ยฉรงยฉยบ",
      "ฤ รฅฤฐฤญรงยผยฉ รฉฤดยขรงฤฒยด",
      "รงฤฐยปรงฤดฤฅ รจยดยจรฆฤฆล",
      "fu ture",
      "รฅยจ ฤตรฅยจฤต",
      "รฆฤฟ ยก",
      "ฤ รฆฤซ ฤตรฅฤฉยปรฆฤฆล",
      "ฤ รฆฤทยฒรฅฤฉ ยปรฆฤฆล",
      "ฤ รฉฤฃยฅรจยฟฤพ รงฤผฤฆ",
      "รคยฝฤฐรฉฤขฤผ รฆยปยครฆยณยข",
      "รฆฤซฤตรฅฤฉ ยปรคยนฤฒ",
      "ฤ รคยธฤฌรฅฤฏฤฉรงฤผฤฆ รฉลยณรฆฤทฤช",
      "ฤ รคยธฤฌรฅฤฏฤฉรงฤผฤฆ รงยชฤฆ",
      "รฅฤฐ ลรฅยฃยฐbass",
      "รงยฉยบ รฆยฐฤถรฅยฃยฐ",
      "รฉฤถ ยฎรงฤฒยด",
      "รงฤฒยถรฉลยณ รคยธฤญรจยกฤฎ",
      "ฤ รงยฉยบ รฆยฐฤถรฆฤฆล",
      "ฤ รงยฉยบ รงฤฃ",
      "รคยธล รงฤผฤฆรฆยธฤงรฆยพฤช",
      "รคยธล รคยฝฤฐรฉยขฤณ",
      "ฤ รฉฤต ยบรฅยบฤท",
      "ฤ รฉฤต ฤพรงยฎยก",
      "รฆยฐฤฝรฅฤฝยด รฉลยณรจฤซยฒ",
      "รฆฤพยจ รงฤฒยด",
      "รฆฤพยจ รฅฤฒฤซรคยปฤธ",
      "ฤ รฅฤฏฤฉ รฉยซฤบรงฤผฤฆfx",
      "รคยฝฤฐรฆยฒฤซ รงฤผฤฆ",
      "รฉฤขลรงฤผฤฆ รฅยพยชรงฤฐยฏ",
      "รจยฐฤฒรฆยณยข รฅยฐฤณ",
      "co lor",
      "rid dim",
      "ยพรฅฤฐ ฤญรงยผยฉ",
      "รฃฤข ฤค",
      "รฅฤต ยผรฅฤถยฑ",
      "รฅยฎฤผ รงยบยฟ",
      "รงล ฤฃรฅฤปยจ",
      "รงยจยณ รฅยฎฤผรงยบยฟ",
      "รฉฤฃ ฤตรฆฤฟยฅ",
      "รฉฤทยฟ releas",
      "ฤ รฉลยณรจฤซ ยฒรฅฤฑฤบรฅฤฎฤธ",
      "ฤ op en",
      "ฤ รคยพยงรฉฤต ยพรฅฤฐฤญรงยผยฉ",
      "ฤฌรฆยปฤณ รฉลยณ",
      "ลล รคยฟฤฅ",
      "ฤ รฅยฃยฐ รงลฤฃรฅฤปยจ",
      "ฤ รฅยฐฤฑ รฆฤซฤตรฅฤฉยปรคยนฤฒ",
      "ฤ รฅยบฤฆ รคยธยฅรงฤผฤฆ",
      "ฤ รฅฤฉฤฑ รฉฤขลรงฤผฤฆรฅยพยชรงฤฐยฏ",
      "ฤ รงยขฤฐ รฅยฐยพ",
      "ฤ รงยพยฝรงยฎยก รฉฤถยฎรงฤฒยด",
      "ฤ รฆยปฤผ รฅยฅฤฑ",
      "ฤ รฆฤบฤฐรคยบ ยฎ",
      "รฉลยณรฉยซฤบ รฉฤปฤฏรจฤฒยฝ",
      "ฤ รฅฤฐฤผรฅยฎล รงฤผฤฆ",
      "ฤ รฉยฉยฌ รฆลฤนรฅยทยดรงฤฒยด",
      "ฤ รฉฤขฤผ รฉยผฤต",
      "ฤ รจฤฆฤฑ รงฤผฤฆ",
      "ฤ รฅฤฒฤณรคยธ ฤฌรฆยปฤณรฉลยณ",
      "รฉยขฤนรงยฒฤด รฆฤฆล",
      "รฅฤชฤจรฉลยณรงยฌยฆรฅยฐฤฑ รฆฤซฤต",
      "ฤ wah รฆฤฆลรงฤผฤฆpad",
      "ฤ wurlit zer",
      "ฤ รจยฟฤฉรฉฤน ยจ",
      "รฅฤฑฤปรคยบ ฤญรฆฤฆล",
      "ฤ รฆยธฤงรฆยพฤช รงฤผฤฆpluck",
      "ฤ รฅยนยฒรฅฤฉฤขรงฤผฤฆรฆยณยข รฅยฝยข",
      "ฤ รฅยคยฉรงยฉยบ รคยธลรงฤผฤฆรฆยธฤงรฆยพฤช",
      "รฅยจฤตรฅยจฤต รฉฤฃฤตรฆฤฟยฅ",
      "ฤ รคยธฤฌรฅฤฏฤฉรงฤผฤฆรงยชฤฆ รฅยธยฆรฅฤปยชรฅยฃยฐ",
      "ฤ รงยฉยบรงฤฃ ยต",
      "ฤ รฉฤตยบรฅยบฤท รฉลยณรจฤซยฒ",
      "รงยจยณรฅยฎฤผรงยบยฟ รฆฤฟยก",
      "รฉฤทยฟreleas e",
      "ฤ รฅฤฉฤฑรฉฤขลรงฤผฤฆรฅยพยชรงฤฐยฏ รงฤฒยถรฉลยณ",
      "ฤ รฅยคยฉรงยฉยบรคยธลรงฤผฤฆรฆยธฤงรฆยพฤช pluck",
      "f i",
      "g ro",
      "i l",
      "i de",
      "i er",
      "n ap",
      "p รงฤผฤฆรฉยผฤต",
      "s u",
      "t e",
      "u il",
      "u pรงฤผฤฆรฉยผฤต",
      "w l",
      "w n",
      "ยข ฤฅ",
      "ยช รฆฤฟยฅ",
      "ยฎ รง",
      "ยฝ รฅฤป",
      "รฅ ยฅยณรฅยฃยฐ",
      "รฅ ฤดฤฎรฅยฃยฐ",
      "รฅ ยขฤฅ",
      "รฆ ลฤถรจยฝยฏ",
      "รง ฤป",
      "รง ลลรคยฟฤฅ",
      "รฉ ฤฟ",
      "รฉ ฤฃยฅรจยฟฤพ",
      "ฤ  รฉลยณรฆฤทฤช",
      "ฤ  รคยธฤญรฆยปฤณ",
      "ฤ  รฉลยณรฉฤฉฤฑ",
      "ฤ  upรงฤผฤฆรฉยผฤต",
      "ฤฌ ล",
      "ฤณ รฉลยณรฆฤทฤช",
      "ฤธ รฉฤถ",
      "ฤบ รฅยฃยฐ",
      "ฤบ รฅยฝยข",
      "ฤป ยชรฅยฃยฐ",
      "ฤฝ ฤบรฅยฃยฐ",
      "ล รจยฟ",
      "ฤ รฅ ฤฌล",
      "ฤ รฅ ฤปยชรฅยฃยฐ",
      "ฤ รง ลลรคยฟฤฅ",
      "รงฤผฤฆ รฅยฐยพรฉลยณ",
      "ฤ s nap",
      "ฤ รฅยฅยณรฅยฃยฐ รฆลฤถรฅฤดฤฎ",
      "ฤ รฅยฅยณรฅยฃยฐ รจยฎยฒรจยฏฤฟ",
      "ฤ รฅยฅยณรฅยฃยฐ รฅฤดฤฎรฅยฃยฐ",
      "รคยธ ฤฌรฅฤฏฤฉ",
      "ฤ รฉ ยซฤบ",
      "รฅยฐ ฤธรฉฤถ",
      "hi te",
      "รคยฝฤฐ รฉลยณ",
      "รคยฝฤฐ รจยฏ",
      "ยฒรฅฤฉ ยปรงฤฐยปรงฤดฤฅ",
      "รฅยผ ลรฅยผฤข",
      "ฤ r ide",
      "ฤ รงฤถยทรฅยฃยฐ รคยฝฤฐรจยฏ",
      "on g",
      "ฤ w hite",
      "ฤ รฆยทยทรฅฤตฤฏ รงฤผฤฆรฅยฐยพรฉลยณ",
      "รฆฤท ยฒรฅฤฉยปรงฤฐยปรงฤดฤฅ",
      "ฤ รฅฤฑ ฤบรฅยฝยข",
      "รฅฤฑ ฤฏรจยฝยฌ",
      "รฅฤฑ ฤบรฅฤฎฤธ",
      "ฤ b uil",
      "ฤ lead bass",
      "ฤ รฆฤพ ยชรฆฤฟยฅ",
      "ฤ รคยฝฤฐ รฉฤขฤผ",
      "ฤ รฆลฤถรฅฤดฤฎ รงฤผฤฆรจยฎยฒรจยฏฤฟ",
      "รฉฤขฤผ รฉยผฤต",
      "ฤ do wn",
      "ฤ subbass รคยธฤญรฆยปฤณ",
      "ฤ รฅฤฑฤฏรจยฝยฌ รฉฤดยขรงฤฒยด",
      "รงยป ฤฆ",
      "รฉฤถ ยฏรฉยฝยฟรฆยณยข",
      "ฤ l ong",
      "ฤ รฉฤถ ยฎรง",
      "ฤ organ รงฤฐยฏ",
      "ฤ รฅฤฏฤฉ รฉฤปฤฏ",
      "รฉฤขลรงฤผฤฆ รฉฤฟ",
      "รจยฐฤฒรฆยณยข รคยธยฐรฅยฏฤฎ",
      "รฉลยณรฉฤฉฤฑ รฅฤฎฤงรงยปฤพ",
      "รฉลยณรฉฤฉฤฑ รฅฤฑฤบรฅฤฎฤธ",
      "ฤ ris er",
      "ฤ ris ier",
      "ฤ รฆยปฤผรฅยฅฤฑ รงฤผฤฆรฉยผฤต",
      "ฤ รฅฤฐฤผรฅยฎลรงฤผฤฆ su",
      "ฤ รฅฤฐฤผรฅยฎลรงฤผฤฆ รคยฝฤฐรฉลยณ",
      "fi ll",
      "gro wl",
      "ยฝรฅฤป ยช",
      "รฅยขฤฅ รฅฤปยชรฅยฃยฐ",
      "รงฤป ยฝรฅฤปยช",
      "ฤ รฉลยณรฉฤฉฤฑ รคยธฤฌรฅฤฏฤฉ",
      "ฤ upรงฤผฤฆรฉยผฤต รงยปฤฆ",
      "ลรจยฟ ฤณรฉลยณรฆฤทฤช",
      "ฤ รฅฤฌล รฉฤขลรงฤผฤฆรฉฤฟ",
      "ฤ รฅยฅยณรฅยฃยฐรฆลฤถรฅฤดฤฎ รงฤผฤฆรจยฎยฒรจยฏฤฟ",
      "ฤ รฉยซฤบ รฉยขฤณ",
      "รฅยฐฤธรฉฤถ ฤฒ",
      "ฤ รงฤถยทรฅยฃยฐรคยฝฤฐรจยฏ ล",
      "ฤ buil d",
      "ฤ รฆฤพยชรฆฤฟยฅ รฆฤฆล",
      "ฤ รคยฝฤฐรฉฤขฤผ รฉฤปฤฏรจฤฒยฝ",
      "ฤ รฆลฤถรฅฤดฤฎรงฤผฤฆรจยฎยฒรจยฏฤฟ รฅยฅยณรฅยฃยฐ",
      "ฤ รฉฤถยฎรง ฤฝฤบรฅยฃยฐ",
      "ฤ organรงฤฐยฏ รฅยขฤฅรฅฤปยชรฅยฃยฐ",
      "ฤ รฅฤฐฤผรฅยฎลรงฤผฤฆsu persaw",
      "ฤ รฅฤฌลรฉฤขลรงฤผฤฆรฉฤฟ ลรจยฟฤณรฉลยณรฆฤทฤช"
    ]
  }
}